
/* Class = "NSTextFieldCell"; title = "Determine how the object responds to changes made to its container."; ObjectID = "iYM-sd-zaz"; */
"iYM-sd-zaz.title" = "Nesnenin, içinde bulunduğu kapsayıcıda yapılan değişikliklere nasıl tepki verdiğini belirleyin.";
